<p>
	 В рамках года Науки и Технологий научный дивизион Госкорпорации «Росатом» проводит цикл открытых научных семинаров и конференций. &nbsp;&nbsp;Каждое из планируемых мероприятий будет посвящено определенной теме, для обсуждения которой приглашены выдающиеся спикеры и эксперты из атомной и других отраслей.
</p>
<p>
	 Мы стремимся сделать выдающиеся научные открытия и выступления известных ученых доступными как для всей атомной отрасли, так и за ее пределами, поэтому большинство мероприятий снабжено онлайн-трансляцией или видео-записью мероприятия.
</p>
<p>
	 На сайте аккумулирована информация как о прошедших, так и планируемых мероприятиях, основных темах и спикерах мероприятия, а также контактах организаторов на местах, чтобы при необходимости вы могли запланировать свое участие в мероприятии.
</p>
<p>
	 Научный дивизион Госкорпорации «Росатом» - уникальное объединение научно-исследовательских институтов и центров, управляемых АО «Наука и инновации». Целью деятельности научного дивизиона является повышение конкурентоспособности продукции и услуг за счет улучшения и успешной коммерциализации существующих технологий и разработки новых.
</p>